<div class="header-text-big">
	<span>Как оплатить заказ</span>
</div>
<div class="flex-container column">
	<div class="flex-box-50">
		<div class="main-text-black">
			<span>
				Прием платежей на сайте обеспечивает система электронных платежей PayOnline. С помощью PayOnline более пяти млн. владельцев банковских карт безопасно и удобно совершают платежи в Интернете.
				<br>Для онлайн-оплаты можно использовать банковские карты Visa, Visa Electron, MasterCard и Maestro.
				<br>Ввод и обработка платежных данных производится на стороне PayOnline. Введенные покупателем данные банковской карты надежно защищены и передаются в зашифрованном с помощью криптографического протокола TLS виде, что гарантирует полную безопасность денежных средств и персональных данных.
				<br>PayOnline — универсальная система электронных платежей, позволяющая принимать на сайте платежи по банковским картам, через QIWI Кошелек, WebMoney, Яндекс.Деньги. Безопасность платежей, совершаемых через PayOnline, подтверждена сертификатом PCI DSS 3.0 Level 1. Компания является официальным сервис-провайдером VISA и MasterCard в России.
				<br>PayOnline обеспечивает прием платежей на сайтах более чем трех тысяч интернет-магазинов и онлайн-сервисов.
			</span>
		</div>
	</div>
	<div class="flex-box-50">
		<div class="main-text-black-big">
			<span>Для оплаты банковской картой необходимо заполнить короткую платежную форму:</span>
		</div>
		<div class="main-text-black">
			<ul>
				<li>выбрать тип платёжной системы (Visa, MasterCard);</li>
				<li>указать номер карты (16 цифр на лицевой стороне карты);</li>
				<li>ввести CVC / CVV номер (3 цифры, которые напечатаны на обратной стороне карты, на полосе с подписью);</li>
				<li>имя и фамилию владельца карты (в точности так же, как они написаны на лицевой стороне карты);</li>
				<li>срок действия карты, который написан на лицевой стороне карты.</li>
			</ul>
		</div>
		<div class="main-text-black">
			<span>
				После успешного прохождения оплаты на электронную почту плательщика направляется электронный чек, подтверждающий совершение платежа и содержащий его уникальный идентификатор.
				<br>Статус платежа также можно самостоятельно отследить с помощью сервиса PayOnline "Поиск платежей".
				<br>Все вопросы, связанные с процессом оплаты, можно задать специалистам круглосуточной мультиязычной службы поддержки PayOnline по телефону +7 (800) 555-35-35 или написав письмо на support@payonline.ru.
			</span>
		</div>
	</div>
</div>
<div class="main-text-black-big column">
	<span>Обращаем Ваше внимание, что возврат денежных средств осуществляется только обратно на карту, с которой производилась оплата.</span>
</div>
